/* Class = "NSTextFieldCell"; title = "Message text"; ObjectID = "CS0-YZ-MHs"; */
"CS0-YZ-MHs.title" = "Message text";

/* Class = "NSTextFieldCell"; title = "Here you can contact our technical support department. Please use your actual email address so that we can respond."; ObjectID = "EiC-Qa-jm5"; */
"EiC-Qa-jm5.title" = "Here you can contact our technical support department. Please use your actual email address so that we can respond.";

/* Class = "NSWindow"; title = "Support"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Support";

/* Class = "NSButtonCell"; title = "Attach a diagnostic report to this message"; ObjectID = "Gvn-xo-bUq"; */
"Gvn-xo-bUq.title" = "Attach a diagnostic report to this message";

/* Class = "NSTextFieldCell"; title = "[Click here] to report an ad or a broken website."; ObjectID = "JYT-6c-9RT"; */
"JYT-6c-9RT.title" = "[Click here] to report an ad or a broken website.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Q2L-Y4-vPa"; */
"Q2L-Y4-vPa.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "RoN-vw-2o2"; */
"RoN-vw-2o2.title" = "Close";

/* Class = "NSTextFieldCell"; placeholderString = "Enter your email address"; ObjectID = "X7M-AM-xbH"; */
"X7M-AM-xbH.placeholderString" = "Enter your email address";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Enter your email address"; ObjectID = "fZW-qZ-toG"; */
"fZW-qZ-toG.ibShadowedIsNilPlaceholder" = "Enter your email address";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Enter your email address"; ObjectID = "fZW-qZ-toG"; */
"fZW-qZ-toG.ibShadowedNotApplicablePlaceholder" = "Enter your email address";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "hY3-6m-E62"; */
"hY3-6m-E62.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Send message"; ObjectID = "nZ5-Oq-Ctd"; */
"nZ5-Oq-Ctd.title" = "Send message";
